/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Cau";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Rhowch y gorchymyn i anfon i’r gweinydd:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Anfon";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Anfon Gorchymyn";

